{
  "cls_token": "[CLS]",
  "do_lower_case": true,
  "mask_token": "[MASK]",
  "name_or_path": "C:\\Users\\Howard\\Desktop\\Reva\\競賽\\vic\\sbert\\pretrained_vic\\hfl\\",
  "pad_token": "[PAD]",
  "sep_token": "[SEP]",
  "special_tokens_map_file": "C:\\Users\\Howard/.cache\\torch\\sentence_transformers\\hfl_chinese-roberta-wwm-ext-large\\special_tokens_map.json",
  "strip_accents": null,
  "tokenize_chinese_chars": true,
  "tokenizer_class": "BertTokenizer",
  "unk_token": "[UNK]"
}
